[
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "obsidian-markdown-formatting-assistant-plugin",
  "recent-files-obsidian",
  "meld-encrypt",
  "csv-obsidian",
  "obsidian-style-settings",
  "homepage",
  "calendar",
  "google-calendar",
  "obsidian-full-calendar",
  "dataview",
  "beautitab",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "link-favicon",
  "obsidian-outliner",
  "editing-toolbar",
  "soundscapes",
  "obsidian-git"
]